const menu = {
  cols: [
    {
      sections:
        [{
          h2: 'ЗАВТРАКИ',
          h3: 'до 13:00',
          foods: [
            {
              food: 'ОВСЯНАЯ КАША С МОЛОКОМ',
              price: '70',
            },
            {
              food: 'ЯИЧНИЦА ИЗ ДВУХ ЯИЦ',
              price: '80',
            },
            {
              food: 'ОМЛЕТ ИЗ ДВУХ ЯИЦ',
              price: '70',
            },
            {
              food: 'ОВСЯНАЯ КАША С МОЛОКОМ',
              price: '70',
            },
            {
              food: 'ЯИЧНИЦА ИЗ ДВУХ ЯИЦ',
              price: '80',
            },
            {
              food: 'ОМЛЕТ ИЗ ДВУХ ЯИЦ',
              price: '70',
            },
            {
              food: 'ОВСЯНАЯ КАША С МОЛОКОМ',
              price: '70',
            },
            {
              food: 'ЯИЧНИЦА ИЗ ДВУХ ЯИЦ',
              price: '80',
            },
            {
              food: 'ОМЛЕТ ИЗ ДВУХ ЯИЦ',
              price: '70',
            },
          ]
        }
        ]
    },
    {
      sections:
        [{
          h2: 'ЗАВТРАКИ',
          h3: 'до 12:00',
          foods: [
            {
              food: 'ОВСЯНАЯ КАША С МОЛОКОМ',
              price: '70',
            },
            {
              food: 'ЯИЧНИЦА ИЗ ДВУХ ЯИЦ',
              price: '80',
            },
            {
              food: 'ОМЛЕТ ИЗ ДВУХ ЯИЦ',
              price: '70',
            },
          ]
        },
        {
          h2: 'Test',
          h3: '',
          foods: [
            {
              food: 'ОВСЯНАЯ КАША С МОЛОКОМ',
              price: '70',
            },
            {
              food: 'ЯИЧНИЦА ИЗ ДВУХ ЯИЦ',
              price: '80',
            },
            {
              food: 'ОМЛЕТ ИЗ ДВУХ ЯИЦ1',
              price: '70',
            },
          ]
        }
        ]
    },
    {
      sections:
        [{
          h2: 'ЗАВТРАКИ',
          h3: '',
          foods: [
            {
              food: 'ОВСЯНАЯ КАША С МОЛОКОМ',
              price: '70',
            },
            {
              food: 'ЯИЧНИЦА ИЗ ДВУХ ЯИЦ',
              price: '80',
            },
            {
              food: 'ОМЛЕТ ИЗ ДВУХ ЯИЦ',
              price: '70',
            },
          ]
        },
        {
          h2: 'Test',
          h3: '',
          foods: [
            {
              food: 'ОВСЯНАЯ КАША С МОЛОКОМ',
              price: '70',
            },
            {
              food: 'ЯИЧНИЦА ИЗ ДВУХ ЯИЦ',
              price: '80',
            },
            {
              food: 'ОМЛЕТ ИЗ ДВУХ ЯИЦ1',
              price: '70',
            },
          ]
        }
        ]
    }
  ]
}

export { menu }